// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "고요 모드";

HSDQuietModeTaskDescription = "고요 모드에서는 인쇄 소음이 감소하는 대신 인쇄 속도도 느려집니다.";

HSDQuietModeSchedule = "고요 모드 예약";

HSDQuietModeScheduleDescription = "고요 모드로 자동 전환되는 시간을 지정하십시오.";

HSDQuietModeScheduleConfigure = "고요 모드 예약 설정";

HSDQuietModeScheduleStart = "시작 시간:";

HSDQuietModeScheduleEnd = "종료 시간:";

HSDOffButtonTitle = "끄기";
HSDOnButtonTitle = "켜기";

HSDApplyButtonTitle = "지금 적용";
